// Menubar
"pause"="Pause"; // this is a verb
"resume"="Résumé"; // this is a verb
"lastupdate"="Dernière mise à jour: %@"; // %@ will be replaced by update time
"lastupdateskipped"="Dernière mise à jour (Skipped): %@"; // %@ will be replaced by update time
"lastupdatefailed"="Dernière mise à jour (échouée): %@"; // %@ will be replaced by update time
"never"="Jamais"; // this is for the last update time, meaning "I still haven't made one"
"updatingnow"="Mettre à jour maintenant...";

// Notifications
"newtorrent"="Nouveau torrent téléchargé";
"newtorrentdesc"="Le fichier torrent %@ à été téléchargé!"; // %@ will be replaced by filename

// Preferences tabs
"Feeds"="Sources";
"Downloads"="Downloads";
"Tweaks"="Peaufinages";

// Recents window
"Copy Link"="Copy Link";
"Delete"="Delete";

// Preferences > Feeds
"Copy Name"="Copy Name";
"Copy Address"="Copy Address";
"Show Contents"="Show Contents";
"Feed Contents"="Feed Contents";
"Feed Name"="Feed Name";
"Add Feed"="Add Feed";
"Cancel"="Cancel";
"Import From OPML File…"="Import From OPML File…";

// Preferences > Downloads
"Save to:"="Save to:";
"Organize in folders by show name"="Organize in folders by show name";
"Open automatically"="Open automatically";
"Download using script:"="Download using script:";

// Preferences > Tweaks
"Open at Login"="Open at Login";
